usms/UC_4_APPROVER_CHANGE_REQUEST/Approver_Change_Req.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:ticketManagementInterface_WS_LGI">
   <soapenv:Header/>
   <soapenv:Body>
      <urn:WebServiceApprovalServiceRequest>
         <urn:Assurance>
            <!--Optional:-->
            <urn:Change_ID>CRQ000001227024</urn:Change_ID>
            <!--Optional:-->
            
            <!--Optional:-->
            <urn:Destination_Ticket_ID>CRQ000001227024</urn:Destination_Ticket_ID>
            <!--Optional:-->
            <urn:Source_Ticket_ID>Observer025</urn:Source_Ticket_ID>
            <!--Optional:-->
            <urn:Action>approverChange</urn:Action>
            <!--Optional:-->
            <urn:ApproverLoginID>UPCITcasocolon</urn:ApproverLoginID>
            <!--Optional:-->
            <urn:PhaseName>Change_Level_CI-IA-Business</urn:PhaseName>
            <!--Optional:-->
            
            <!--Optional:-->
           
            <!--Optional:-->
            <urn:ApprovalStatus>Approved</urn:ApprovalStatus>
         </urn:Assurance>
      </urn:WebServiceApprovalServiceRequest>
   </soapenv:Body>
</soapenv:Envelope>
